Repository: owand/PAYCALC
Catalog: PAYCALC/PAYCALC/Resources/AppResource.*.resx
Languages: uk

# LanguageEng
source: English
uk: Англійська

# LanguageRus
source: Russian
uk: Російська

# LanguageUkr
source: Ukraine
uk: Українська

# ThemesDarkName
source: Dark
uk: Темна

# ThemesLightName
source: Light
uk: Світла

# LanguagesApp
source: Application language
uk: Мова програми

# ThemesApp
source: Select the application theme
uk: Тема програми

# SettingsApp
source: Settings
uk: Параметри

# AppDescription
source: The calculator of salary in Ukraine
uk: Калькулятор заробітної плати в Україні

# labVersion
source: Version
uk: Версія

# Privacy
source: This application does not collect or store any user information.
uk: Ця програма не збирає та не зберігає дані користувача.

# PrivacyApp
source: Privacy
uk: Конфіденційності

# RateApp
source: Rate the app
uk: Оцінювання програми

# OSAbout
source: Application on other platforms
uk: Програма на інших платформах

# OSAndroid
source: Salary Calculator Ukraine in Google Play
uk: Калькулятор заробітної плати в Google Play

# OSMicrosoft
source: Salary Calculator Ukraine in Microsoft Store
uk: Калькулятор заробітної плати в магазині Microsoft

# AuthorApp
source: Developer
uk: Розробник

# AuthorName
source: Andrey Ovcharenko
uk: Андрій Овчаренко

# WrongLabel
source: Something's wrong? Let me know
uk: Щось не так? Дайте мені знати

# WrongLabelMail
source: In here
uk: тут

# messageOk
source: Ok
uk: Так

# messageError
source: Error!
uk: Помилка!

# TitleSalaryPage
source: Salary Calculator Ukraine
uk: Розрахунок розміру зарплати в Україні

# TitleDevelopment
source: In development!
uk: В розробці!

# messageTitleExit
source: Exit App?
uk: Завершити роботу програми?

# messageExit
source: Are you sure you want to exit this App?
uk: Ви дійсно бажаєте завершити роботу програми?

# messageСancel
source: Cancel
uk: Скасувати

# labAbout
source: About the application
uk: Інформація про програму

# AboutApp
source: Using the application, you can calculate the amount of salary, the amount of wages "on hand", the amount of expenses of the enterprise on payment of wages.
uk: Користуючись додатком, ви можете розрахувати суму заробітної плати, суму заробітної плати "чистої", суму витрат підприємства на оплату заробітної плати.

# labNET
source: The amount of salary net, UAH
uk: Зарплата "чиста", грн.

# labGROSS
source: The amount of salary gross, UAH
uk: Оклад з відрахуваннями - "грязна", грн.

# labSALARY
source: Amount to calculate, UAH
uk: Сума для розрахунку, грн.

# labCOMPANY
source: Salary with charges (enterprise costs), UAH
uk: Оклад з нарахуваннями (для підприємства), грн.

# entrSALARY
source: Enter Amount
uk: Введіть суму

# labTypeNET
source: net
uk: "чиста"

# labTypeGROSS
source: gross
uk: "грязна"

# labTypeCOMPANY
source: expenses of the company
uk: для компанії

# IncomeTAX
source: Tax on income of individuals, UAH
uk: Податок на доходи фізичних осіб (ПДФО), грн.

# MilitaryTAX
source: Other (military fee), UAH
uk: Інше (військовий збір), грн.

# SSC
source: Single social contribution, UAH
uk: Єдиний соціальний внесок (ЄСВ), грн.

# labOptions
source: Rates to calculate
uk: Ставки для розрахунку

# labRateIncomeTAX
source: Personal income tax (PIT),%
uk: Ставка податку з доходів фізичних осіб (ПДФО),%

# labRateMilitaryTAX
source: The rate of military duty,%
uk: Ставка військового збору,%

# labMinSALARY
source: Minimum wage, UAH
uk: Мінімальна зарплата, грн.

# labMinSSC
source: Minimum USC, UAH
uk: Мінімальний ЄСВ, грн.

# labRateSSC
source: The rate of the unified social contribution (USC), UAH.
uk: Ставка єдиного соціального внеску (ЄСВ), грн.

# labMaxSSC
source: Maximum USC, UAH
uk: Максимальний ЄСВ, грн.

# labTotalTax
source: Total taxes and fees, UAH.
uk: Всього податків та зборів, грн.

# ThemesOSName
source: Default
uk: Системна
